[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581a",
  "\u2581the",
  "?",
  "'",
  "s",
  "\u2581-",
  "\u2581of",
  "\u2581to",
  "\u2581I",
  "t",
  "\u2581",
  "\u2581and",
  "\u2581az",
  "!",
  "\u2581\u00e9s",
  "\u2581you",
  "-",
  "\u2581in",
  "\u2581A",
  "\u2581is",
  "\u2581hogy",
  "\u2581(",
  "...",
  "i",
  ":",
  "\u2581for",
  "\u2581that",
  ")",
  "\u2581nem",
  "\u2581be",
  "a",
  "\u2581it",
  "e",
  "re",
  "\u2581on",
  "m",
  "\u2581egy",
  "d",
  "\u2581with",
  "\u2581\"",
  "\u2581meg",
  "\u2581The",
  "\u2581You",
  "\u2581this",
  "\u2581not",
  "\u2581me",
  "k",
  "n",
  "\u2581Nem",
  "\u2581are",
  "\u2581have",
  "\u2581was",
  "\u2581Az",
  "\u2581van",
  "\u2581vagy",
  "y",
  "ra",
  "ek",
  "\u2581kell",
  "ing",
  "\u2581or",
  "\u2581we",
  "\u2581your",
  "\u2581as",
  "ok",
  "\u2581el",
  "ed",
  "\u2581by",
  "en",
  "\u2581from",
  "\u2581can",
  ";",
  "\u2581It",
  "\u2581ki",
  "on",
  "\u2581my",
  "\u2581No",
  "\u2581B",
  "et",
  "\u2581do",
  "\u2581all",
  "\u2581L",
  "\u2581S",
  "\u2581know",
  "\u2581at",
  "\u25811",
  "nak",
  "\u2581he",
  "h",
  "ni",
  "\u2581What",
  "\u2581go",
  "es",
  "ban",
  "\u2581ha",
  "\u2581C",
  "nek",
  "\u2581de",
  "\u2581what",
  "\u2581an",
  "/",
  "\u2581out",
  "\u2581volt",
  "\u2581Ez",
  "om",
  "sz",
  "\u2581don",
  "\u2581And",
  "\u2581We",
  "ve",
  "ll",
  "\u2581will",
  "$",
  "\u2581about",
  "\u2581just",
  "ben",
  "\u2581De",
  "os",
  "\u2581up",
  "S",
  "\u2581like",
  "\u2581ez",
  "T",
  "\u2581csak",
  "em",
  "\u2581T",
  "\u2581F",
  "\u2581here",
  "\u2581one",
  "\u2581Mi",
  "\u2581azt",
  "\u2581but",
  "\u2581He",
  "\u2581Ha",
  "o",
  "\u2581they",
  "\u2581there",
  "\"",
  "\u2581most",
  "\u2581right",
  "\u2581him",
  "at",
  "er",
  "\u2581get",
  "\u2581did",
  "\u2581\u00c9s",
  "\u2581so",
  "\u2581E",
  "b",
  "\u2581In",
  "ot",
  "\u2581fel",
  "\u2581no",
  "\u2581has",
  "ja",
  "an",
  "in",
  "\u2581which",
  "\u2581shall",
  "\u2581her",
  "\u2581if",
  "\u2581M",
  "ba",
  "\u2581m\u00e1r",
  "\u2581mint",
  "c",
  "\u2581This",
  "\u2581Oh",
  "\u2581Igen",
  "\u2581That",
  "\u2581should",
  "\u2581got",
  "\u2581been",
  "\u2581D",
  "\u2581his",
  "\u2581P",
  "j",
  "\u25812",
  "A",
  "\u2581itt",
  "\u00e1t",
  "\u2581would",
  "g",
  "\u2581\u00e9n",
  "\u2581le",
  "\u2581were",
  "\u2581m\u00e9g",
  "\u2581K",
  "\u2581s",
  "\u2581e",
  "\u2581H",
  "\u2581time",
  "ly",
  "\u00f3",
  "\u2581mi",
  "\u2581want",
  "\u2581more",
  "\u2581So",
  "ak",
  "ig",
  "\u2581vagyok",
  "z",
  "\u2581ezt",
  "\u25813",
  "\u2581Article",
  "\u2581Yea",
  "\u2581Meg",
  "unk",
  "\u2581think",
  "\u00e1s",
  "\u2581olyan",
  "\u2581p",
  "\u00e9t",
  "\u2581km",
  "\u2581other",
  "\u2581who",
  "od",
  "\u2581she",
  "\u2581O",
  "\u2581But",
  "\u2581them",
  "\u2581our",
  "I",
  "\u2581us",
  "\u2581their",
  "ik",
  "\u2581now",
  "\u2581o",
  "al",
  "\u2581te",
  "\u2581V",
  "\u2581had",
  "\u2581megjelen\u00edt\u00e9se",
  ".\"",
  "\u2581European",
  "\u2581night",
  "or",
  "\u2581when",
  "\u2581R",
  "va",
  "\u2581Well",
  "el",
  "US",
  "\u2581see",
  "\u2581N",
  "\u2581Egy",
  "\u2581need",
  "tel",
  "\u2581US",
  "\u2581Regulation",
  "be",
  "\u2581b",
  "\u2581back",
  "\u2581could",
  "\u2581any",
  "\u2581minden",
  "nna",
  "\u2581Ne",
  "hoz",
  "\u2581G",
  "\u2581j\u00f3",
  "\u2581Commission",
  "\u00fcnk",
  "l",
  "\u2581From",
  "\u25814",
  "\u2581into",
  "\u2581going",
  "\u2581Now",
  "\u2581only",
  "\u2581some",
  "\u2581Csak",
  "\u2581good",
  "\u2581.",
  "\u2581take",
  "\u2581Ki",
  "\u2581El",
  "\u2581She",
  "\u2581lesz",
  "\u2581States",
  "\u2581map",
  "\u2581price",
  "\u2581\u00fagy",
  "how",
  "\u2581Azt",
  "\u2581down",
  "p",
  "\u00e1n",
  "\u2581If",
  "\u2581than",
  "\u2581may",
  "it",
  "\u0151",
  "\u25815",
  "tam",
  "\u2581sem",
  "r\u00f3l",
  "ta",
  "\u2581its",
  "r\u0151l",
  "\u2581Member",
  "\u258110",
  "\u2581'",
  "\u2581\u00c9n",
  "\u00e9rk\u00e9p",
  "\u2581Do",
  "\u2581They",
  "\u2581How",
  "),",
  "am",
  "\u2581Be",
  "f",
  "\u2581ne",
  "\u2581way",
  "C",
  "\u2581akkor",
  "\u2581f",
  "\u2581Mr",
  "\u2581also",
  "b\u00f3l",
  "as",
  "\u2581make",
  "\u2581how",
  ").",
  "\u2581over",
  "\u2581J",
  "\u2581EU",
  "\u2581Bizotts\u00e1g",
  "\u2581where",
  "\u2581W",
  "\u2581people",
  "\u2581Eur\u00f3pai",
  "\u2581lehet",
  "\u2581come",
  "ul",
  "\u2581m\u00e1s",
  "\u2581does",
  "\u2581man",
  "ad",
  "\u2581vonatkoz\u00f3",
  "ol",
  "EK",
  "\u2581these",
  "\u2581mit",
  "r",
  "\u2581cikk",
  "le",
  "\u2581rendelet",
  "\u2581All",
  "\u2581say",
  "\u2581There",
  "te",
  "\u25811.",
  "\u2581Yes",
  "okat",
  "\u2581Te",
  "EC",
  "\u2581ami",
  "\u2581New",
  "\u2581\u00e9jszaka",
  "\u2581m",
  "\u2581For",
  "ott",
  "B",
  "\u2581Ho",
  "\u2581tudom",
  "\u2581volna",
  "\u2581Hey",
  "\u2581amit",
  "\u2581nagy",
  "\u2581years",
  "\u2581two",
  "man",
  "\u2581then",
  "\u2581\u00e1ra",
  "\u2581\u00e1ltal",
  "\u2581must",
  "\u2581Oka",
  "\u2581Mit",
  "\u2581vissza",
  "\u2581szerint",
  "\u2581use",
  "\u2581val\u00f3",
  "us",
  "\u2581\u00faj",
  "\u2581said",
  "\u2581first",
  "\u00fa",
  "\u2581something",
  "\u2581Why",
  "\u2581really",
  "\u2581valamint",
  "ny",
  "\u2581very",
  "val",
  "\u00e9",
  "\u2581new",
  "\u00e9n",
  "\u2581t",
  "\u2581sz",
  "k\u00e9",
  "\u2581those",
  "ie",
  "t\u00f3l",
  "\u2581well",
  "na",
  "uk",
  "ne",
  "2",
  "\u2581tell",
  "\u2581\u00e1t",
  "\u2581work",
  "\u2581[",
  "\u2581such",
  "\u2581too",
  "\u2581God",
  "\u2581fog",
  "\u2581k",
  "is",
  "\u2581\u00edgy",
  "\u2581Fog",
  "\u2581Mi\u00e9rt",
  "\u2581c",
  "H",
  "\u2581amely",
  "\u25816",
  "eket",
  "\u00e9rt",
  "\u2581mert",
  "L",
  "hez",
  "guy",
  "\u2581under",
  "\u2581mean",
  "\u2581information",
  "n\u00e1l",
  "tem",
  "\u2581ilyen",
  "\u2581Hogy",
  "\u258120",
  "\u2581\u0151",
  "\u2581Hotel",
  "O",
  "\u2581kis",
  "\u2581day",
  "t\u00e1l",
  "\u2581nagyon",
  "\u2581My",
  "\u2581am",
  "lal",
  "\u2581Go",
  "\u2581off",
  "\u2581r\u00e1",
  "\u2581after",
  "um",
  "gy",
  "\u2581ma",
  "\u2581Come",
  "\u2581before",
  "t\u0151l",
  "\u2581Don",
  "\u2581aki",
  "ha",
  "\u2581never",
  "\u2581little",
  "\u2581sz\u00f3l\u00f3",
  "\u2581t\u00f6bb",
  "\u2581Council",
  "\u2581Most",
  "\u2581even",
  "\u2581made",
  "\u2581Sz",
  "\u2581...",
  "uck",
  "\u2581Union",
  "\u2581let",
  "\u2581g",
  "]",
  "\u2581To",
  "ic",
  "\u2581because",
  "\u2581Let",
  "\u00e1nak",
  "\u2581arra",
  "\u2581T\u00f6bb",
  "\u2581look",
  "\u2581life",
  "juk",
  "\u2581room",
  "\u2581mind",
  "b\u0151l",
  "ar",
  "\u2581Book",
  "\u2581Le",
  "v",
  "\u2581help",
  "\u2581much",
  "je",
  "to",
  "\u2581York",
  "\u2581away",
  "\u2581J\u00f3",
  "\u2581annak",
  "\u2581pedig",
  "\u2581used",
  "\u2581doing",
  "\u2581place",
  "\u2581amikor",
  "\u2581k\u00e9t",
  "\u2581nincs",
  "\u2581&",
  "\u2581(1)",
  "\u2581More",
  "\u00e9l",
  "\u2581csin\u00e1l",
  "\u2581\u00dagy",
  "vel",
  "M",
  "n\u00e9l",
  "F",
  "\u2581majd",
  "\u2581Na",
  "est",
  "D",
  "\u203a",
  "\u2581thing",
  "\u25812.",
  "\u00e9s",
  "\u2581l",
  "ment",
  "\u2581between",
  "\u25818",
  "\u2581U",
  "th",
  "\u2581find",
  "\u2581re",
  "\u2581love",
  "EU",
  "\u2581Is",
  "\u2581why",
  "\u2581M\u00e9g",
  "\u2581valami",
  "\u2581ember",
  "\u258115",
  "\u2581still",
  "\u258112",
  "cs",
  "az",
  "\u2581i",
  "\u2581Where",
  "\u2581k\u00f6z\u00f6tt",
  "ers",
  "\u00e9nek",
  "\u2581ott",
  "P",
  "\u2581els\u0151",
  "\u2581through",
  "\u2581sz\u00e1m\u00e1ra",
  "ang",
  "K",
  "\u2581give",
  "\u2581set",
  "il",
  "ah",
  "\u00fcl",
  "\u2581mindig",
  "\u2581Street",
  "\u0171",
  "\u25817",
  "\u2581last",
  "\u2581Hol",
  "u",
  "kay",
  "\u2581eg\u00e9sz",
  "\u00fck",
  "\u2581ut\u00e1n",
  "\u2581Re",
  "\u2581neki",
  "\u2581lenne",
  "\u2581mondta",
  "\u2581nekem",
  "ter",
  "E",
  "ow",
  "\u2581ide",
  "\u2581\u00e1ll",
  "\u2581Look",
  "\u2581Just",
  "\u2581vannak",
  "\u2581ago",
  "\u2581long",
  "\u2581d",
  "k\u00e9nt",
  "\u2581j\u00f3l",
  "\u2581\u00f6ssze",
  "\u2581amelyek",
  "\u2581Ma",
  "\u2581following",
  "\u2581\u0151ket",
  "\u00e1l",
  "se",
  "\u2581within",
  "\u2581Ezt",
  "\u2581Van",
  "\u2581Budapest",
  "ation",
  "\u25819",
  "\u2581Or",
  "\u2581Akkor",
  "\u00e1ra",
  "3",
  "\u2581k\u00f6vetkez\u0151",
  "\u2581Who",
  "1",
  "\u2581miatt",
  "\u2581t\u00f6rt\u00e9n\u0151",
  "\u00e9k",
  "\u2581name",
  "\u2581same",
  "\u258130",
  "\u00e1r",
  "\u2581sorry",
  "\u2581being",
  "\u2581home",
  "ro",
  "\u2581eur\u00f3pai",
  "\u2581Not",
  "\u2581data",
  "\u2581Z",
  "\u2581se",
  "\u2581\u0150",
  "bb",
  "\u2581part",
  "ett",
  "\u2581products",
  "\u2581United",
  "\u2581igaz",
  "ach",
  "\u2581teljes",
  "\u2581alapj\u00e1n",
  "\u2581State",
  "son",
  "\u2581around",
  "\u2581apartment",
  "\u2581Egyes\u00fclt",
  "\u2581mg",
  "\u2581alatt",
  "\u2581sure",
  "\u2581again",
  "\u2581Minden",
  "\u2581\u00e9rdek\u00e9ben",
  "\u2581nap",
  "\u2581anything",
  "and",
  "\u2581Dr",
  "\u2581w",
  "\u2581\u00d3",
  "\u2581(2)",
  "\u2581Can",
  "\u2581eml\u00edtett",
  "\u2581Are",
  "\u2581J\u00f3l",
  "un",
  "\u2581Ja",
  "N",
  "\u2581Your",
  "ia",
  "ver",
  "s\u00e9g",
  "\u2581talk",
  "\u2581call",
  "\u00e9re",
  "\u00e1k",
  "\u2581found",
  "\u2581better",
  "\u2581market",
  "\u2581year",
  "\u2581thought",
  "\u2581number",
  "tek",
  "up",
  "\u2581case",
  "\u2581Rendben",
  "\u00e1val",
  "\u2581H\u00e1t",
  "\u2581put",
  "\u2581world",
  "part",
  "\u2581own",
  "ez",
  "\u2581megfelel\u0151",
  "\u2581sok",
  "ch",
  "\u00f6k",
  "\u2581Al",
  "\u2581Nincs",
  "\u2581M\u00e1r",
  "\u2581hiszem",
  "w",
  "\u2581egyik",
  "\u2581things",
  "\u2581When",
  "\u2581Itt",
  "\u2581As",
  "id",
  "\u2581Directive",
  "\u00f6",
  "\u2581order",
  "AL",
  "kor",
  "\u2581stay",
  "\u2581area",
  "\u2581great",
  "\u2581vele",
  "\u00e1ban",
  "\u2581t\u00fal",
  "\u2581measures",
  "\u2581igen",
  "de",
  "\u2581old",
  "\u2581Community",
  "\u2581Thank",
  "\u2581without",
  "\u2581mi\u00e9rt",
  "ce",
  "\u2581each",
  "\u2581illetve",
  "\u2581three",
  "\u2581maga",
  "\u2581t\u00f6rt\u00e9nt",
  "sal",
  "\u2581el\u0151tt",
  "R",
  "\u258111",
  "\u2581tag\u00e1llamok",
  "\u2581K\u00f6sz\u00f6n\u00f6m",
  "\u2581valamit",
  "\u25814.",
  "\u2581mivel",
  "tal",
  "\u2581vagyunk",
  "\u2581v",
  "\u2581Annex",
  "star",
  "6",
  "j\u00e1k",
  "\u2581leg",
  "ant",
  "\u25813.",
  "\u2581system",
  "\u2581told",
  "\u2581every",
  "\u2581/",
  "\u266a",
  "og",
  "ton",
  "\u2581baj",
  "nem",
  "\u2581Show",
  "ma",
  "ai",
  "\u258118",
  "s\u00e1g",
  "\u2581Car",
  "\u2581semmi",
  "\u00f3k",
  "\u2581accordance",
  "\u2581Park",
  "\u2581many",
  "j\u00fck",
  "\u2581neked",
  "lo",
  "\u2581H\u00e9",
  "\u2581_",
  "\u2581always",
  "\u2581Apart",
  "\u2581Fel",
  "\u2581Nagyon",
  "\u00e1",
  "mp",
  "ty",
  "\u2581point",
  "ong",
  "kat",
  "ci",
  "\u2581Sz\u00f3val",
  "\u2581Mar",
  "\u2581id\u0151",
  "OK",
  "\u2581egyes",
  "\u2581hotel",
  "\u2581Tudom",
  "\u2581car",
  "ur",
  "jon",
  "\u2581Good",
  "\u2581n\u00e9lk\u00fcl",
  "\u2581Uni\u00f3",
  "\u2581won",
  "\u2581oda",
  "\u2581tud",
  "the",
  "\u2581*",
  "\u2581ezel\u0151tt",
  "\u2581per",
  "\u2581saj\u00e1t",
  "G",
  "\u2581akik",
  "\u2581Get",
  "\u258119",
  "\u2581St",
  "\u2581Szi",
  "\u2581szoba",
  "\u2581free",
  "im",
  "\u2581means",
  "\u2581house",
  "\u2581sor\u00e1n",
  "\u2581THE",
  "\u2581kind",
  "\u2581course",
  "ung",
  "\u2581#",
  "\u2581Did",
  "\u2581test",
  "\u2581another",
  "\u2581men",
  "\u2581Please",
  "OS",
  "\u2581On",
  "\u2581please",
  "\u2581money",
  "\u2581Isten",
  "\u2581tov\u00e1bb",
  "\u2581ever",
  "\u2581Nos",
  "V",
  "\u2581best",
  "\u2581keep",
  "\u2581Gu",
  "\u2581h",
  "\u2581might",
  "\u2581egy\u00fctt",
  "\u2581akar",
  "\u2581un",
  "kal",
  "\u2581done",
  "\u2581believe",
  "ster",
  "\u2581Vi",
  "\u2581types",
  "\u2581particular",
  "\u2581months",
  "\u2581both",
  "lak",
  "\u00f6m",
  "\u2581m\u00e1sik",
  "\u2581feel",
  "j\u00e1t",
  "\u2581adott",
  "\u2581sz\u00fcks\u00e9ges",
  "\u2581service",
  "\u2581Bo",
  "\u258124",
  "\u2581Man",
  "\u2581national",
  "\u2581k\u00fcl\u00f6n\u00f6sen",
  "t\u00e1k",
  "\u2581Co",
  "ka",
  "\u2581La",
  "\u2581ir\u00e1nyelv",
  "\u2581tudja",
  "\u2581EUR",
  "\u2581uni\u00f3s",
  "partment",
  "\u2581milyen",
  "sel",
  "\u2581lot",
  "di",
  "\u2581Tal\u00e1n",
  "\u2581provided",
  "\u2581legyen",
  "\u258114",
  "\u2581girl",
  "\u2581nothing",
  "\u2581II",
  "\u2581f\u00e9l",
  "ca",
  "\u2581days",
  "ine",
  "\u2581end",
  "\u2581r",
  "\u00e1m",
  "\u2581kapcsolatos",
  "\u2581el\u00e9g",
  "ian",
  "\u2581emberek",
  "\u2581megfelel\u0151en",
  "\u2581Ro",
  "ry",
  "\u2581az\u00e9rt",
  "\u258113",
  "\u2581p\u00e9nz\u00fcgyi",
  "\u2581Se",
  "\u2581n",
  "\u2581100",
  "\u2581Tudod",
  "\u2581already",
  "ir",
  "okkal",
  "\u2581el\u0151",
  "\u2581level",
  "\u2581kellett",
  "ub",
  "\u258125",
  "land",
  "\u2581everything",
  "\u2581l\u00e1ny",
  "\u2581eset\u00e9ben",
  "\u2581nemzeti",
  "leg",
  "\u2581Hi",
  "\u2581Bar",
  "\u2581Mert",
  "\u2581ezen",
  "\u2581public",
  "uh",
  "\u2581while",
  "\u2581\u00e9ves",
  "\u2581bel\u00fcl",
  "t\u00edpus",
  "\u2581business",
  "\u2581referred",
  "\u2581real",
  "\u2581Me",
  "\u2581left",
  "4",
  "\u2581Di",
  "\u2581period",
  "\u2581together",
  "\u2581ez\u00e9rt",
  "\u2581family",
  "\u2581including",
  "\u2581vil\u00e1g",
  "hu",
  "\u258116",
  "\u2581Then",
  "no",
  "\u2581financial",
  "\u2581countries",
  "hat",
  "\u2581tal\u00e1lhat\u00f3",
  "\u2581came",
  "\u258150",
  "op",
  "\u2581ezek",
  "\u00f6n",
  "\u00e9ben",
  "\u2581valaki",
  "\u2581\u00f6sszes",
  "\u2581regard",
  "\u00c1S",
  "\u2581Mo",
  "\u2581against",
  "\u2581available",
  "mm",
  "\u2581meghat\u00e1rozott",
  "\u2581hozz\u00e1",
  "J",
  "\u2581Decision",
  "\u2581\u00c1llamok",
  "\u2581wanted",
  "\u2581p\u00e1r",
  "\u2581azon",
  "\u2581al\u00e1",
  "\u2581services",
  "t\u00e9l",
  "\u2581tudod",
  "ki",
  "x",
  "W",
  "\u2581\u00e9v",
  "\u2581next",
  "\u2581big",
  "\u2581wrong",
  "bo",
  "\u2581during",
  "OW",
  "\u2581cikke",
  "\u2581different",
  "\u2581k\u00f6z\u00f6s",
  "\u2581important",
  "ion",
  "\u2581product",
  "\u2581mellett",
  "\u2581ahol",
  "\u2581care",
  "\u2581\u00d6sszes",
  "\u2581today",
  "co",
  "\u2581high",
  "\u2581fine",
  "da",
  "\u2581patients",
  "\u2581jobb",
  "illa",
  "nk",
  "\u2581necessary",
  "\u2581since",
  "\u2581ad",
  "able",
  "\u2581happened",
  "\u2581f\u0151",
  "ity",
  "\u2581Parliament",
  "\u2581coming",
  "\u2581leave",
  "\u2581Semmi",
  "\u2581Gyer\u00fcnk",
  "la",
  "pa",
  "\u2581gazdas\u00e1gi",
  "sh",
  "tak",
  "\u00e9r",
  "FOG",
  "ler",
  "ekkel",
  "\u2581bad",
  "\u2581change",
  "\u2581sir",
  "ard",
  "vi",
  "\u2581stop",
  "\u2581mikor",
  "\u2581azok",
  "st",
  "\u2581egy\u00e9b",
  "n\u00e9k",
  "ei",
  "\u2581voltam",
  "\u2581rules",
  "\u2581support",
  "\u2581kellene",
  "\u2581One",
  "\u2581City",
  "mail",
  "\u00e9vel",
  "\u2581taken",
  "oz",
  "\u2581sz\u00f3",
  "The",
  "\u2581pont",
  "\u2581Amerikai",
  "ex",
  "\u2581bele",
  "\u2581Home",
  "\u2581\u00d6n",
  "\u2581\u00fajra",
  "\u2581\u0151t",
  "\u2581fontos",
  "int",
  "\u2581(3)",
  "\u2581benne",
  "\u2581least",
  "\u2581blood",
  "\u2581k\u00f6z\u00f6tti",
  "l\u00f3",
  "\u2581person",
  "\u2581p\u00e9nz",
  "\u2581n\u00e9h\u00e1ny",
  "\u2581show",
  "our",
  "\u2581At",
  "\u2581perc",
  "\u2581n\u00e9z",
  "\u2581h\u00e1rom",
  "\u2581Con",
  "\u2581called",
  "\u2581tan\u00e1csi",
  "\u2581legjobb",
  "ud",
  "\u2581understand",
  "\u258117",
  "\u2581body",
  "\u2581Tan\u00e1cs",
  "\u2581hear",
  "\u2581conditions",
  "\u2581second",
  "amp",
  "\u2581uram",
  "\u2581enough",
  "ate",
  "ist",
  "\u2581bit",
  "ug",
  "\u2581someone",
  "\u2581dolog",
  "\u2581certain",
  "nn",
  "\u2581possible",
  "\u2581whole",
  "\u2581water",
  "\u2581biztos",
  "\u2581lett",
  "\u2581minutes",
  "Y",
  "\u2581kicsit",
  "\u2581ye",
  "\u2581tekintet\u00e9ben",
  "\u2581velem",
  "\u2581program",
  "\u2581talking",
  "\u2581non",
  "\u00edt",
  "ke",
  "\u2581csillag",
  "my",
  "\u2581hand",
  "\u2581sh",
  "\u2581An",
  "\u2581x",
  "\u2581sz\u00e1lloda",
  "\u2581country",
  "\u2581X",
  "\u2581San",
  "\u2581Maybe",
  "\u2581engem",
  "nom",
  "\u2581having",
  "\u2581\u00e1r",
  "\u2581keres",
  "\u2581Europe",
  "bi",
  "\u2581kill",
  "\u2581ebben",
  "\u2581until",
  "_",
  "\u2581+",
  "\u2581hol",
  "\u2581magam",
  "lek",
  "\u2581looking",
  "\u2581else",
  "ent",
  "\u2581ask",
  "\u2581sz\u00e1ll\u00e1s",
  "\u2581Y",
  "\u2022",
  "\u2581Uh",
  "\u2581szabad",
  "\u2581father",
  "\u2581mag\u00e1t",
  "\u2581magad",
  "\u2581ensure",
  "\u2581report",
  "\u2581cs",
  "\u2581Mind",
  "\u2581rendben",
  "hi",
  "\u2581taking",
  "\u2581ahogy",
  "me",
  "\u2581rendszer",
  "\u258121",
  "\u2581vi",
  "\u25810",
  "\u2581control",
  "\u2581dead",
  "ley",
  "\u2581went",
  "\u2581Su",
  "\u2581John",
  "\u2581r\u00f3la",
  "\u2581House",
  "\u2581fa",
  "zi",
  "per",
  "\u2581eset\u00e9n",
  "\u2581Ez\u00e9rt",
  "\u2581authorities",
  "\u2581legal\u00e1bb",
  "ary",
  "\u2581getting",
  "\u00fc",
  "\u2581date",
  "\u2581tekintettel",
  "\u2581\u00far",
  "\u2581working",
  "10",
  "\u2581erre",
  "\u2581trying",
  "dy",
  "\u2581film",
  "\u2581Of",
  "\u25815.",
  "\u2581al",
  "\u2581risk",
  "\u2581Road",
  "\u2581children",
  "\u2581job",
  "ho",
  "\u2581azonban",
  "t\u00e9k",
  "\u2581By",
  "\u2581third",
  "io",
  "\u2581Here",
  "\u2581few",
  "\u2581esetben",
  "\u2581tal\u00e1n",
  "ish",
  "nie",
  "\u2581term\u00e9k",
  "\u2581start",
  "\u2581mother",
  "eg",
  "\u2581\u00e9rintett",
  "\u2581Because",
  "egy",
  "ill",
  "\u2581met",
  "\u2581aid",
  "\u2581provide",
  "\u2581far",
  "let",
  "ani",
  "\u2581Committee",
  "\u2581development",
  "\u2581sz\u00fcks\u00e9g",
  "\u2581ellen",
  "\u2581nice",
  "ner",
  "\u2581yet",
  "n\u0151",
  "\u2581Lo",
  "anna",
  "\u2581gyerek",
  "\u2581l\u00e9p",
  "\u2581took",
  "\u2581harmadik",
  "tor",
  "het",
  "\u2581account",
  "go",
  "\u2581Milyen",
  "\u2581Gyere",
  "\u2581Ra",
  "ker",
  "\u2581sz\u00e1ma",
  "lan",
  "\u2581\u00cdgy",
  "\u2581\u00f6n",
  "\u00f5",
  "\u2581live",
  "\u2581hell",
  "gg",
  "end",
  "\u25810.",
  "\u2581Ch",
  "\u2581n\u0151",
  "\u2581saw",
  "\u2581seen",
  "\u2581szob\u00e1",
  "ri",
  "\u2581isn",
  "\u2581son",
  "\u2581given",
  "\u00f6l",
  "\u2581paragraph",
  "\u2581heart",
  "\u2581hit",
  "age",
  "\u2581tov\u00e1bbi",
  "\u2581application",
  "ut",
  "\u2581offers",
  "pl",
  "\u2581OF",
  "\u2581sz\u00f3l",
  "\u2581rossz",
  "\u2581head",
  "\u2581Sajn\u00e1lom",
  "men",
  "\u2581human",
  "\u2581Jo",
  "\u2581minket",
  "ebb",
  "za",
  "\u2581Ezek",
  "j\u00f6n",
  "\u2581int\u00e9zked\u00e9sek",
  "\u2581interest",
  "\u2581hanem",
  "\u2581Br",
  "\u2581close",
  "\u2581k\u00f6zel\u00e9ben",
  "\u2581akarok",
  "\u2581access",
  "\u2581wait",
  "\u2581meet",
  "\u2581walk",
  "\u2581Ti",
  "\u2581vend\u00e9g",
  "\u2581December",
  "\u2581yourself",
  "\u2581\u00e9rtem",
  "\u2581friend",
  "\u2581szerinti",
  "day",
  "\u2581Right",
  "ket",
  "kel",
  "\u2581hogyan",
  "\u2581law",
  "\u2581May",
  "ick",
  "\u2581akarom",
  "\u258122",
  "\u2581Maga",
  "\u2581v\u00e1r",
  "\u2581treatment",
  "5",
  "\u2581Sp",
  "\u2581policy",
  "\u2581remember",
  "\u2581arr\u00f3l",
  "\u2581problem",
  "abb",
  "\u2581k\u00f6z\u00f6ss\u00e9gi",
  "\u2581ti",
  "\u2581egyetlen",
  "\u2581ennek",
  "\u258140",
  "\u2581Har",
  "\u2581mindent",
  "\u2581tett",
  "ya",
  "iv",
  "\u2581hely",
  "\u2581voltak",
  "\u2581\u00f6sszhangban",
  "\u2581West",
  "\u2581term\u00e9kek",
  "\u2581T\u00e9nyleg",
  "\u2581matter",
  "\u2581play",
  "po",
  "\u2581boy",
  "\u2581requirements",
  "\u2581akarsz",
  "\u2581full",
  "nyi",
  "\u2581See",
  "\u2581side",
  "\u2581j\u00f6tt",
  "\u2581azzal",
  "com",
  "v\u00e9",
  "\u2581h\u00e1t",
  "nunk",
  "li",
  "\u2581open",
  "\u2581appropriate",
  "\u2581hard",
  "\u2581once",
  "\u2581co",
  "ou",
  "\u2581common",
  "\u2581accommodation",
  "ony",
  "\u00e1b\u00f3l",
  "ec",
  "\u2581figyelembe",
  "h\u00e1z",
  "\u2581v\u00e9r",
  "\u00ed",
  "\u2581mondja",
  "\u2581kapcsolatban",
  "mo",
  "n\u00fcnk",
  "hogy",
  "\u2581woman",
  "\u2581try",
  "\u2581idea",
  "hat\u00f3",
  "\u2581veled",
  "\u2581p\u00e9ld\u00e1ul",
  "\u2581di",
  "ag",
  "\u2581r\u00e1m",
  "\u2581Wi",
  "tok",
  "\u2581k\u00f6zel",
  "\u2581therefore",
  "one",
  "\u2581heard",
  "7",
  "\u2581este",
  "\u2581k\u00e9ne",
  "Hello",
  "\u2581With",
  "\u2581property",
  "50",
  "EEC",
  "eni",
  "\u2581\u00e9let",
  "\u2581Majd",
  "\u2581type",
  "\u2581Ben",
  "den",
  "\u2581based",
  "\u2581less",
  "\u2581basis",
  "EGK",
  "\u2581force",
  "\u2581Biztos",
  "\u2581cikk\u00e9nek",
  "\u2581view",
  "\u2581These",
  "ay",
  "mat",
  "aj",
  "sa",
  "t\u00e1r",
  "\u2581betegek",
  "\u2581question",
  "\u2581Thanks",
  "\u2581using",
  "\u2581azt\u00e1n",
  "by",
  "\u258128",
  "\u2581kap",
  "szer",
  "\u2581mondtam",
  "\u2581concerned",
  "\u2581hat\u00e1rozat",
  "\u2581t\u0171nik",
  "\u2581economic",
  "way",
  "\u258123",
  "\u2581food",
  "\u2581Persze",
  "\u2581form",
  "ger",
  "\u2581nagyobb",
  "z\u0151",
  "\u2581provisions",
  "\u2581actually",
  "\u2581school",
  "ence",
  "do",
  "\u2581energy",
  "\u2581ex",
  "r\u00e1c",
  "\u258131",
  "\u2581baby",
  "\u2581kereszt\u00fcl",
  "\u2581power",
  "old",
  "\u2581saying",
  "\u2581specific",
  "\u2581Jack",
  "nal",
  "\u2581ho",
  "\u00f6s",
  "\u2581Gy",
  "\u2581protection",
  "\u2581Tom",
  "\u2581face",
  "\u2581semmit",
  "\u2581ezzel",
  "\u2581able",
  "\u2581hours",
  "tunk",
  "\u25816.",
  "\u2581pi",
  "\u2581tag\u00e1llam",
  "ss",
  "\u2581abban",
  "\u2581knew",
  "\u2581times",
  "\u2581Mrs",
  "\u2581located",
  "ey",
  "ina",
  "\u2581mely",
  "\u0151r",
  "\u2581En",
  "\u2581wife",
  "dd",
  "\u2581j\u00e1t\u00e9k",
  "\u2581hang",
  "\u2581needs",
  "ze",
  "lat",
  "\u2581company",
  "\u2581besz\u00e9l",
  "\u2581marad",
  "\u2581pro",
  "\u2581Sam",
  "\u2581ment",
  "\u2581social",
  "\u2581special",
  "\u2581maybe",
  "\u2581Wait",
  "00",
  "\u2581nemzetk\u00f6zi",
  "\u2581azokat",
  "\u2581haza",
  "asz",
  "\u2581hagy",
  "\u2581ker\u00fcl",
  "\u00e1ba",
  "\u2581respect",
  "\u2581\u00e9l",
  "\u2581Hu",
  "\u2581ugye",
  "30",
  "\u2581valamennyi",
  "\u258127",
  "van",
  "\u2581Having",
  "\u2581Ex",
  "\u2581Olyan",
  "\u2581security",
  "gal",
  "\u2581decision",
  "eum",
  "\u2581egyszer",
  "\u00e1hoz",
  "\u2581Central",
  "\u2581apply",
  "ted",
  "\u2581production",
  "ness",
  "ov",
  "\u2581Angel",
  "\u2581j\u00e1r",
  "\u00e1d",
  "\u2581Po",
  "\u2581k\u00fcl\u00f6nb\u00f6z\u0151",
  "\u2581Tel",
  "\u2581Hungary",
  "ep",
  "\u2581beteg",
  "\u2581making",
  "\u2581move",
  "\u2581friends",
  "\u2581later",
  "lin",
  "\u2581President",
  "\u2581party",
  "\u2581adatok",
  "\u2581lenni",
  "\u2581v\u00e1ros",
  "\u2581Jesus",
  "\u2581subject",
  "ris",
  "\u2581j\u00f6n",
  "\u2581further",
  "\u00e1ci\u00f3",
  "ell",
  "\u2581am\u00edg",
  "\u2581tartoz\u00f3",
  "ling",
  "\u2581OJ",
  "\u2581m\u00f3don",
  "si",
  "\u2581fact",
  "out",
  "Mo",
  "\u2581phone",
  "\u2581Kar",
  "\u2581morning",
  "nod",
  "tan",
  "ies",
  "\u2581whether",
  "\u2581fogja",
  "\u2581Vagy",
  "\u2581k\u00f6vet\u0151en",
  "\u2581guess",
  "\u2581says",
  "\u2581\u00f3ta",
  "\u2581\u00e9vvel",
  "Sorry",
  "of",
  "\u2581pre",
  "ace",
  "\u25811,",
  "\u2581helyzet",
  "ph",
  "\u2581f\u00e9rfi",
  "8",
  "\u00e1ll\u00e1s",
  "\u2581Miss",
  "\u2581Igaz",
  "ica",
  "\u2581online",
  "book",
  "\u2581plan",
  "\u2581line",
  "\u2581bring",
  "\u2581London",
  "\u2581HL",
  "pe",
  "sd",
  "\u2581rights",
  "\u2581relevant",
  "yl",
  "\u2581Hungarian",
  "\u2581Amikor",
  "\u2581However",
  "t\u00fcnk",
  "\u2581h\u00edv",
  "ED",
  "min",
  "\u2581cannot",
  "\u2581Nagy",
  "\u2581k\u00e9p",
  "\u2581k\u00edv\u00fcl",
  "\u2581teljesen",
  "\u2581value",
  "\u2581Szeret",
  "\u2581stars",
  "\u2581group",
  "\u2581aut\u00f3",
  "\u2581run",
  "\u2581killed",
  "bor",
  "\u2581innen",
  "all",
  "+",
  "ron",
  "\u00e1r\u00f3l",
  "fi",
  "ami",
  "\u2581t\u00e9ged",
  "\u2581december",
  "\u2581activities",
  "\u2581ak\u00e1r",
  "\u2581mondani",
  "\u2581young",
  "\u2581la",
  "\u2581doctor",
  "\u2581ready",
  "\u00e9hez",
  "\u2581Agreement",
  "\u2581Treaty",
  "\u2581alone",
  "ap",
  "esz",
  "ance",
  "\u2581soon",
  "\u2581hope",
  "\u2581bizonyos",
  "18",
  "\u2581hittem",
  "\u2581known",
  "\u2581\u00e1ll\u00f3",
  "\u2581akartam",
  "line",
  "mer",
  "mi",
  "\u2581applicable",
  "\u2581r\u00e9szt",
  "\u2581Sta",
  "\u2581N\u00e9zd",
  "\u2581milli\u00f3",
  "\u2581jobban",
  "\u2581munka",
  "\u2581list",
  "\u258126",
  "dal",
  "\u2581above",
  "\u2581meg\u00e1llapod\u00e1s",
  "\u2581J\u00e9zus",
  "ous",
  "\u2581game",
  "ko",
  "\u2581true",
  "\u2581million",
  "\u2581m\u00e1sodik",
  "\u2581jelent",
  "\u2581safety",
  "\u2581Art",
  "\u00e9be",
  "\u2581jogi",
  "\u2581amount",
  "\u2581future",
  "\u2581light",
  "ikus",
  "\u2581provides",
  "\u2581utols\u00f3",
  "\u2581management",
  "\u2581k\u00edn\u00e1l",
  "\u2581clear",
  "ral",
  "\u2581makes",
  "\u2581small",
  "gu",
  "ive",
  "ments",
  "\u2581t\u00e9nyleg",
  "n\u00e9",
  "der",
  "\u2581Have",
  "\u2581tudok",
  "\u2581Vissza",
  "\u2581Ny",
  "\u2581\u00e9r",
  "\u2581AZ",
  "ge",
  "\u2581health",
  "\u2581Tud",
  "\u2581either",
  "\u2581hal",
  "\u25813-",
  "Z",
  "\u00e1lt",
  "\u2581sz\u00e1rmaz\u00f3",
  "\u2581jog",
  "\u2581four",
  "nap",
  "\u2581Pro",
  "\u2581deal",
  "\u2581tal\u00e1l",
  "\u2581general",
  "\u2581y",
  "\u2581Ba",
  "\u2581pretty",
  "ac",
  "\u2581V\u00e1rj",
  "\u2581Will",
  "\u2581rajta",
  "\u2581fen",
  ",\"",
  "hely",
  "\u2581Take",
  "X",
  "\u2581bekezd\u00e9se",
  "\u2581check",
  "\u2581mond",
  "\u2581orsz\u00e1g",
  "\u2581Ka",
  "\u00f6r",
  "\u2581Pa",
  "\u2581Ru",
  "\u2581five",
  "\u2581legal",
  "\u2581tenni",
  "\u2581become",
  "\u2581inform\u00e1ci\u00f3k",
  "ette",
  "\u2581procedure",
  "ult",
  "\u2581sor",
  "\u2581mintha",
  "\u2581Szerintem",
  "\u2581Ott",
  "\u2581mm",
  "\u2581Jehovah",
  "\u2581international",
  "\u2581mindenki",
  "\u2581hasonl\u00f3",
  "\u2581OK",
  "ier",
  "\u2581Gar",
  "\u2581ml",
  "\u2581Her",
  "\u2581Hall",
  "\u2581air",
  "\u2581pr\u00f3b\u00e1l",
  "kar",
  "\u2581Istenem",
  "\u2581teszi",
  "\u2581Like",
  "\u2581lehet\u0151v\u00e9",
  "\u2581dose",
  "\u2581lost",
  "\u2581Pre",
  "\u2581l\u00e1tni",
  "\u2581Hell",
  "lap",
  "\u2581szolg\u00e1ltat\u00e1sok",
  "\u2581alkalmazand\u00f3",
  "\u2581t\u00f6bbi",
  "\u00e1z",
  "\u2581z",
  "fel",
  "\u2581month",
  "\u2581Our",
  "\u2581death",
  "\u2581hoz",
  "\u2581v\u00edz",
  "\u2581III",
  "\u2581pay",
  "\u2581English",
  "\u2581nek\u00fcnk",
  "j\u00e1tok",
  "\u2581senki",
  "\u2581Hogyan",
  "etek",
  "\u2581bank",
  "\u2581bar",
  "\u2581word",
  "@",
  "\u2581myself",
  "\u2581h\u00e1z",
  "\u2581Men",
  "\u2581results",
  "\u2581gone",
  "\u2581book",
  "\u2581(4)",
  "\u2581ink\u00e1bb",
  "\u2581szem",
  "\u2581megy",
  "ven",
  "\u2581city",
  "\u00e1sa",
  "\u2581wants",
  "\u2581bizotts\u00e1gi",
  "rel",
  "\u2581neve",
  "ana",
  "vo",
  "\u2581ahhoz",
  "\u2581Bal",
  "\u2581process",
  "lag",
  "\u2581Jeho",
  "\u2581l\u00e9v\u0151",
  "\u2581anyone",
  "\u2581oldal",
  "\u2581\u00e1ltal\u00e1nos",
  "\u2581ezeket",
  "\u2581Ri",
  "fer",
  "\u2581t\u00e1mogat\u00e1s",
  "ned",
  "\u2581situation",
  "ock",
  "\u2581office",
  "\u2581Sa",
  "\u2581emberi",
  "\u2581k\u00e9pes",
  "\u25812016",
  "sz\u00e1m",
  "\u2581kocsi",
  "\u2581amelyet",
  "\u2581door",
  "\u2581week",
  "\u2581action",
  "\u2581Kr",
  "\u2581gave",
  "\u2581women",
  "fa",
  "\u2581soha",
  "\u2581elj\u00e1r\u00e1s",
  "n\u00e1",
  "\u2581cut",
  "\u2581Add",
  "mal",
  "\u2581implementation",
  "\u2581\u00fcgy",
  "\u2581sose",
  "\u2581total",
  "\u2581single",
  "aszt",
  "\u2581die",
  "\u2581k\u00fcl\u00f6nleges",
  "\u2581\u00fat",
  "v\u00e1",
  "\u2581brother",
  "\u2581considered",
  "\u2581China",
  "\u2581magas",
  "\u2581bed",
  "\u2581Hagy",
  "\u2581haven",
  "\u2581costs",
  "\u2581guests",
  "\u2581example",
  "\u2581v\u00e1rosban",
  "\u2581Ennek",
  "\u2581half",
  "\u2581Ga",
  "\u2581meters",
  "ens",
  "\u2581hossz\u00fa",
  "\u2581Res",
  "\u2581turn",
  "\u2581reason",
  "\u2581jelent\u0151s",
  "\u2581thinking",
  "\u2581k\u00f6z\u00fcl",
  "\u2581kezd",
  "\u2581tesz",
  "\u2581June",
  "\u2581Du",
  "ide",
  "\u2581happy",
  "\u2581quality",
  "ika",
  "\u2581International",
  "\u2581Pe",
  "\u2581required",
  "\u2581paper",
  "hal",
  "\u2581trade",
  "\u2581research",
  "eit",
  "l\u00e1s",
  "gi",
  "\u2581child",
  "\u25811-",
  "\u2581His",
  "\u2581hurt",
  "\u2581po",
  "\u2581hat",
  "\u2581Ta",
  "\u2581amended",
  "\u258160",
  "\u2581otthon",
  "\u2581Tell",
  "\u2581authority",
  "\u2581National",
  "\u00e9z\u00e9st",
  "\u2581sz\u00e9p",
  "we",
  "ack",
  "\u2581safe",
  ":00",
  "\u2581asked",
  "\u2581Pi",
  "\u2581Centre",
  "for",
  "\u2581B\u00e1r",
  "\u2581hold",
  "Az",
  "\u2581vesz",
  "\u2581rendelkezik",
  "\u2581read",
  "\u2581miel\u0151tt",
  "\u2581Valami",
  "her",
  "\u2581established",
  "\u2581tudtam",
  "vin",
  "\u2581After",
  "\u2581bekezd\u00e9s\u00e9nek",
  "\u2581n\u00e9gy",
  "\u2581]",
  "\u2581Court",
  "\u2581helyezkedik",
  "\u2581anti",
  "\u2581weeks",
  "k\u00e9p",
  "mond",
  "\u2581Gra",
  "\u2581legnagyobb",
  "\u2581vonatkoz\u00f3an",
  "\u2581rooms",
  "\u2581neh\u00e9z",
  "\u2581janu\u00e1r",
  "\u2581East",
  "\u2581biztons\u00e1gi",
  "9",
  "\u2581telefon",
  "\u2581present",
  "\u2581Cs",
  "\u2581h\u00f3nappal",
  "\u2581thank",
  "\u2581szerepl\u0151",
  "ated",
  "tuk",
  "\u2581music",
  "\u2581Ju",
  "con",
  "\u2581file",
  "\u2581Lehet",
  "\u2581Val",
  "\u258129",
  "\u2581rendelkez\u00e9sre",
  "meg",
  "\u2581bels\u0151",
  "\u2581M\u00e1s",
  "\u2581sz\u00edv",
  "\u2581Cha",
  "\u2581happen",
  "\u00faz",
  "\u2581jelenti",
  "gar",
  "\u2581opinion",
  "ham",
  "\u2581effects",
  "\u2581l\u00e1t",
  "\u2581South",
  "mod",
  "\u2581igaz\u00e1n",
  "\u2581keret\u00e9ben",
  "\u2581main",
  "\u2581Frank",
  "\u2581Paul",
  "tad",
  "\u2581Republic",
  "he",
  "):",
  "\u00e9r\u0151l",
  "\u2581tart",
  "\u2581concerning",
  "\u2581gond",
  "\u2581Da",
  "\u00f3t",
  "\u2581r\u00e9sze",
  "\u2581Stop",
  "het\u0151",
  "\u25812009",
  "\u2581K\u00e9sz",
  "\u2581bar\u00e1t",
  "\u2581sz\u00f6veg",
  "han",
  "\u2581transport",
  "iz",
  "\u2581cases",
  "\u2581tov\u00e1bb\u00e1",
  "\u2581nyom",
  "20",
  "\u2581El\u00e9g",
  "\u2581personal",
  "king",
  "\u2581building",
  "nia",
  "\u2581terv",
  "\u2581words",
  "\u2581K\u00f6sz",
  "\u2581due",
  "\u2581helyi",
  "\u2581Journal",
  "\u2581thereof",
  "\u2581Mon",
  "\u2581Tess\u00e9k",
  "so",
  "\u2581systems",
  "\u2581szem\u00e9ly",
  "\u2581en",
  "\u2581yes",
  "\u2581fight",
  "\u2581seg\u00edt",
  "\u2581everyone",
  "\u2581Reg",
  "\u2581increase",
  "\u2581laid",
  "\u2581Mel",
  "\u2581h\u00e9t",
  "\u2581rest",
  "HL",
  "\u2581mom",
  "\u2581illet\u00e9kes",
  "\u2581=",
  "\u2581ka",
  "\u2581local",
  "\u2581u",
  "\u2581easy",
  "\u2581tudjuk",
  "\u2581l\u00e1ttam",
  "olt",
  "l\u00e1t",
  "\u00f6d",
  "ix",
  "\u2581cooperation",
  "\u2581gondoltam",
  "\u25817.",
  "qua",
  "\u2581Peter",
  "\u2581inside",
  "\u2581Kingdom",
  "\u2581state",
  "\u2581late",
  "Sz",
  "\u2581park",
  "\u2581Sir",
  "\u2581tonight",
  "\u2581fick\u00f3",
  "\u2581Min",
  "\u2581Mikor",
  "\u2581ir\u00e1nyul\u00f3",
  "\u2581started",
  "\u2581kid",
  ");",
  "\u2581March",
  "junk",
  "\u2581Pal",
  "\u2581include",
  "\u2581ideje",
  "\u2581outside",
  "\u2581injekci\u00f3",
  "\u2581areas",
  "\u2581bekezd\u00e9s",
  "les",
  "\u2581kezel\u00e9s",
  "ga",
  "\u2581Some",
  "\u2581document",
  "\u2581stuff",
  "\u2581site",
  "\u2581ker\u00fclt",
  "\u2581probably",
  "tu",
  "\u2581content",
  "\u2581K\u00e9t",
  "\u2581fire",
  "\u2581j\u00fanius",
  "\u00fclt",
  "\u2581hall",
  "huh",
  "\u2581Bank",
  "ink",
  "\u2581Ste",
  "\u2581Mint",
  "\u2581szeret",
  "\u2581Dan",
  "\u2581magyar",
  "\u25812008",
  "\u2581fegyver",
  "ft",
  "\u25812007",
  "bl",
  "\u2581Sok",
  "\u2581Ver",
  "\u2581du",
  "\u2581t\u00f6rt\u00e9nik",
  "\u2581Qu",
  "ps",
  "\u2581dad",
  "\u2581L\u00e1t",
  "term",
  "\u2581tette",
  "\u2581comes",
  "\u2581amennyiben",
  "\u2581Ke",
  "\u2581programme",
  "\u2581Un",
  "tud",
  "\u2581project",
  "\u2581beautiful",
  "\u2581eyes",
  "\u2581szer",
  "\u2581rate",
  "ium",
  "\u2581experience",
  "\u2581ismert",
  "\u2581near",
  "csi",
  "port",
  "\u2581hat\u00f3s\u00e1gok",
  "\u2581m\u00edg",
  "\u2581effect",
  "\u2581address",
  "\u25812-",
  "\u2581Really",
  "ors",
  "\u2581adopted",
  "\u2581Magyar",
  "\u2581knows",
  "\u2581exactly",
  "vagy",
  "\u2581\u00daj",
  "\u2581competent",
  "\u2581meeting",
  "\u2581January",
  "\u2581fel\u00e9",
  "\u2581hands",
  "\u00edr",
  "\u2581Col",
  "\u2581serious",
  "\u2581tomorrow",
  "\u2581sector",
  "\u2581Figyelj",
  "\u2581kids",
  "\u2581k\u00f6rny\u00e9k",
  "atok",
  "oc",
  "\u2581Mom",
  "\u2581csapat",
  "zz",
  "\u2581base",
  "\u2581\u00f6t",
  "\u2581Mus",
  "\u2581technical",
  "ney",
  "\u2581export",
  "\u2581sent",
  "90",
  "\u2581Ca",
  "\u25814-",
  "OJ",
  "11",
  "gel",
  "\u258110.",
  "\u2581err\u0151l",
  "From",
  "ax",
  "\u00e1ny",
  "mel",
  "\u2581needed",
  "\u2581police",
  "\u2581result",
  "\u2581nekik",
  "\u2581chance",
  "\u2581r\u00e9gi",
  "\u2581Cor",
  "\u2581Mu",
  "\u2581offer",
  "\u2581though",
  "\u2581Via",
  "12",
  "\u2581TV",
  "\u2581supposed",
  "\u2581gy",
  "\u2581Dad",
  "dom",
  "\u00f6tt",
  "\u2581Mag",
  "\u2581listen",
  "\u2581worry",
  "\u2581vizsg\u00e1lat",
  "\u2581ter\u00fclet\u00e9n",
  "gt",
  "gat",
  "\u2581Italy",
  "ash",
  "ran",
  "\u2581akarja",
  "l\u0151",
  "\u2581el\u0151\u00edrt",
  "\u2581age",
  "lt",
  "\u2581csal\u00e1d",
  "\u2581civil",
  "\u2581Charl",
  "\u2581July",
  "\u2581request",
  "\u2581\u00e9ve",
  "\u2581c\u00e9l",
  "\u2581related",
  "\u2581\u00e9rted",
  "szk",
  "\u2581b\u00e1r",
  "\u2581lehets\u00e9ges",
  "\u2581brought",
  "\u2581200",
  "\u2581Eln",
  "\u2581David",
  "\u2581arc",
  "\u25812006",
  "szt",
  "elem",
  "\u2581volt\u00e1l",
  "\u2581\u00f3ra",
  "\u2581h\u00edr",
  "usz",
  "\u2581v\u00e9ge",
  "\u2581wish",
  "\u2581Magyarorsz\u00e1g",
  "\u2581v\u00e9gzett",
  "\u2581eln\u00f6k",
  "\u2581vett",
  "\u2581minute",
  "\u2581Nekem",
  "\u00e1j",
  "\u2581field",
  "met",
  "\u2581Parlament",
  "\u2581eat",
  "ert",
  "\u2581October",
  "\u2581shot",
  "\u2581enter",
  "\u2581living",
  "\u2581position",
  "*",
  "ting",
  "\u2581contact",
  "\u2581Teh\u00e1t",
  "\u2581000",
  "\u00e9g",
  "\u2581truth",
  "\u2581town",
  "\u2581front",
  "\u2581dolgok",
  "\u2581alap",
  "\u2581past",
  "see",
  "\u2581Museum",
  "szem",
  "\u2581k\u00f6z",
  "\u2581industry",
  "har",
  "n\u00e9z",
  "\u2581weight",
  "\u2581Ed",
  "\u258190",
  "\u2581fun",
  "\u2581Listen",
  "\u2581k\u00f6zvetlen\u00fcl",
  "\u2581Je",
  "\u2581story",
  "tro",
  "\u2581war",
  "\u00edt\u00f3",
  "\u2581gyermek",
  "\u2581sokkal",
  "au",
  "\u2581Michael",
  "\u2581key",
  "\u2581\u00e9rtelm\u00e9ben",
  "\u2581ro",
  "j\u00e1nak",
  "\u2581biztos\u00edt",
  "\u2581\u00e1llami",
  "\u2581megyek",
  "\u2581members",
  "\u2581language",
  "\u2581others",
  "\u00e1sz",
  "\u2581egyed\u00fcl",
  "\u2581Ah",
  "\u2581al\u00e1bbi",
  "\u2581akarod",
  "\u2581standard",
  "ite",
  "\u2581Bra",
  "\u2581besz\u00e9lni",
  "\u2581according",
  "\u2581modern",
  "\u2581kor",
  "\u2581dolgoz",
  "\u2581study",
  "\u2581fogok",
  "\u2581goods",
  "\u2581behind",
  "\u2581fej",
  "\u25818.",
  "\u2581looks",
  "\u2581\u00fczlet",
  "\u2581fi\u00fa",
  "\u2581igazi",
  "ocs",
  "fe",
  "ser",
  "\u00f6g",
  "\u2581moment",
  "\u2581bekezd\u00e9s\u00e9ben",
  "\u2581final",
  "\u2581prices",
  "\u2581con",
  "25",
  "cer",
  "m\u00e9ny",
  "\u2581amelyeket",
  "\u2581haj\u00f3",
  "\u2581ismer",
  "ene",
  "\u2581orvos",
  "\u2581Give",
  "\u2581team",
  "\u2581gy\u00f3gyszer",
  "\u2581napon",
  "\u2581menni",
  "\u2581piaci",
  "\u2581energia",
  "\u2581Menj",
  "\u2581annyira",
  "ad\u00f3",
  "\u2581Amennyiben",
  "\u2581War",
  "\u2581Mindenki",
  "\u2581gyorsan",
  "\u2581\u00e9rdekel",
  "\u2581longer",
  "15",
  "\u2581K\u00e9rem",
  "\u2581m\u00e9rt\u00e9kben",
  "\u2581Jim",
  "tin",
  "\u2581natural",
  "\u2581reference",
  "\u00e1lis",
  "\u2581host",
  "\u2581EGSZB",
  "\u25812018.",
  "17",
  "\u2581news",
  "\u2581directly",
  "\u2581el\u0151re",
  "\u2581csin\u00e1lsz",
  "\u2581six",
  "\u2581sz\u00f3val",
  "\u2581bele\u00e9rtve",
  "\u2581World",
  "\u2581Bu",
  "\u2581airport",
  "mon",
  "\u2581ingatlan",
  "j\u00e1n",
  "\u2581Grand",
  "\u2581Keres",
  "\u2581venni",
  "ait",
  "\u2581es",
  "\u2581Bel",
  "\u2581current",
  "\u2581sincs",
  "\u2581Mivel",
  "\u2581sleep",
  "v\u00e1r",
  "\u2581upon",
  "che",
  "ng",
  "0",
  "\u2581\u00c1",
  "csak",
  "mar",
  "\u2581k\u00f6nyv",
  "\u2581Per",
  "\u2581t\u00f6bbet",
  "\u2581problems",
  "\u2581meg\u00f6l",
  "\u2581maximum",
  "\u2581low",
  "\u2581Sch",
  "\u2581leszek",
  "\u2581page",
  "\u2581kg",
  "\u2581jelen",
  "\u2581web",
  "U",
  "\u2581Nothing",
  "\u2581inform\u00e1ci\u00f3",
  "zel",
  "\u2581politikai",
  "\u2581Fe",
  "\u2581Whereas",
  "\u2581rendelkez\u0151",
  "\u2581okt\u00f3ber",
  "\u2581f\u00f6ld",
  "\u2581kar",
  "\u2581felt\u00e9telek",
  "zon",
  "\u2581levels",
  "\u2581bor",
  "\u258180",
  "hen",
  "\u2581\u00d6",
  "\u2581sz\u00e1m",
  "\u2581persze",
  "\u2581works",
  "\u2581sp",
  "\u2581watch",
  "\u2581additional",
  "\u2581ny\u00fajtott",
  "\u2581szemben",
  "\u2581Kir\u00e1lys\u00e1g",
  "\u2581Az\u00e9rt",
  "\u2581tudni",
  "\u2581j\u00falius",
  "\u2581companies",
  "\u2581addition",
  "had",
  "\u2581crazy",
  "\u2581trust",
  "ru",
  "\u2581menj",
  "\u2581framework",
  "pi",
  "aw",
  "\u2581short",
  "\u2581F\u0151",
  "z\u00e1s",
  "\u25819.",
  "\u2581Ami",
  "\u2581Pl",
  "01",
  "\u2581szolg\u00e1l\u00f3",
  "\u2581establishing",
  "\u2581Ar",
  "\u2581AND",
  "\u2581code",
  "use",
  "\u2581egyet",
  "\u2581gondol",
  "=",
  "\u2581bo",
  "\u2581Other",
  "\u2581almost",
  "\u2581Shi",
  "About",
  "\u2581evidence",
  "\u2581class",
  "\u2581import",
  "\u2581purpose",
  "\u2581agreement",
  "\u2581K\u00e9rlek",
  "\u2581Fi",
  "\u2581egy\u00fcttm\u0171k\u00f6d\u00e9s",
  "In",
  "\u2581mondom",
  "\u2581drink",
  "\u2581anya",
  "\u2581drive",
  "\u2581Tri",
  "ts",
  "\u2581alkalmazni",
  "\u2581partner",
  "\u2581remek",
  "\u2581haszn\u00e1lt",
  "ip",
  "\u2581sz\u00e1m\u00edt",
  "\u2581section",
  "\u2581proposal",
  "\u2581active",
  "\u2581Acc",
  "\u2581Szer",
  "nes",
  "ku",
  "\u2581General",
  "\u2581land",
  "gen",
  "\u2581husband",
  "\u2581gyors",
  "t\u00fck",
  "hatja",
  "\u2581daughter",
  "if",
  "wood",
  "\u2581training",
  "gr",
  "\u00e1st",
  "\u2581sound",
  "\u2581assessment",
  "\u00e9se",
  "\u2581material",
  "und",
  "\u2581Red",
  "\u2581hair",
  "szik",
  "\u2581Part",
  "s\u00e9gek",
  "\u2581carried",
  "\u2581gets",
  "ella",
  "\u2581break",
  "ab",
  "\u2581\u00f6tlet",
  "\u00f6t",
  "\u2581li",
  "ure",
  "\u2581kapcsol\u00f3d\u00f3",
  "\u2581verseny",
  "ES",
  "\u2581send",
  "\u2581September",
  "\u2581\u00dar",
  "\u2581couple",
  "\u25812010",
  "cc",
  "\u2581k\u00f6vet\u0151",
  "\u2581along",
  "\u2581Besz\u00e9l",
  "\u25812014",
  "\u2581individual",
  "\u2581\u00e9rte",
  "\u2581share",
  "\u2581box",
  "\u2581projekt",
  "\u25812013",
  "\u2581m\u00e1rcius",
  "\u2581int\u00e9zked\u00e9seket",
  "\u2581haszn\u00e1l",
  "\u2581Win",
  "\u2581questions",
  "ren",
  "\u2581lehet\u0151s\u00e9g",
  "\u2581terms",
  "\u2581k\u00e9sz\u00fclt",
  "\u2581c\u00e9lj\u00e1b\u00f3l",
  "\u2581Cas",
  "\u2581persons",
  "\u2581private",
  "\u2581points",
  "\u2581r\u00e1d",
  "\u2581sex",
  "erry",
  "\u2581v\u00e1lt",
  "\u2581Em",
  "\u2581el\u0151sz\u00f6r",
  "\u25812012",
  "\u25812005",
  "del",
  "\u2581events",
  "\u2581act",
  "\u2581Cal",
  "any",
  "\u2581post",
  "\u2581pl",
  "\u2581Uram",
  "\u2581cost",
  "\u2581[1]",
  "\u2581k\u00e9rd\u00e9s",
  "eng",
  "\u2581p\u00e9nzt",
  "14",
  "ino",
  "\u2581answer",
  "szel",
  "\u2581fogom",
  "\u2581sz\u00e1mos",
  "\u2581Great",
  "\u2581effective",
  "\u2581szab\u00e1lyok",
  "\u2581Olaszorsz\u00e1g",
  "\u2581megtal\u00e1l",
  "\u2581speak",
  "\u2581500",
  "\u2581George",
  "\u2581tartalmaz",
  "j\u00f6tt",
  "\u2581na",
  "\u2581procedures",
  "\u2581Tudja",
  "!\"",
  "\u2581reggel",
  "\u2581November",
  "\u2581video",
  "\u2581tax",
  "\u2581pan",
  "\u2581equipment",
  "\u2581v\u00e9grehajt\u00e1si",
  "\u2581cover",
  "\u2581ny\u00fajt",
  "\u2581csoport",
  "\u2581k\u00e9s\u0151bb",
  "v\u00e1ros",
  "\u2581April",
  "\u258145",
  "\u2581jelent\u00e9s",
  "\u25812004",
  "\u2581fiatal",
  "\u00e9m",
  "ning",
  "\u2581Ok",
  "\u2581\u00fcl",
  "\u2581Ol",
  "xcuse",
  "\u2581\u00e9g",
  "\u2581k\u00e9rem",
  "\u2581r\u00e9sz",
  "\u2581id\u0151szak",
  "\u2581sajn\u00e1lom",
  "ten",
  "\u2581nyelv",
  "\u2581minimum",
  "1/",
  "\u2581Azt\u00e1n",
  "\u2581mell\u00e9klet",
  "\u00e1ll",
  "\u2581kereskedelmi",
  "\u2581Ko",
  "\u2581quite",
  "\u2581Any",
  "\u2581increased",
  "\u2581c\u00e9lja",
  "\u2581v\u00e9gre",
  "\u2581\u00fczleti",
  "room",
  "\u2581lose",
  "omat",
  "\u2581mez\u0151gazdas\u00e1gi",
  "\u25812011",
  "yn",
  "art",
  "\u2581\u00fcgyn\u00f6k",
  "\u2581eszk\u00f6z",
  "\u2581alkalmaz\u00e1sa",
  "less",
  "\u2581district",
  "\u2581Joe",
  "\u2581k\u00f6zponti",
  "\u2581sz\u00e1llod\u00e1",
  "r\u00e9",
  "\u258135",
  "emet",
  "\u2581High",
  "\u2581parlamenti",
  "zen",
  "sen",
  "nt",
  "\u2581received",
  "\u2581Senki",
  "\u2581similar",
  "\u2581Jane",
  "\u2581amelynek",
  "\u2581Eur\u00f3pa",
  "\u2581animal",
  "\u2581Am",
  "lik",
  "\u2581basic",
  "\u2581szeretn\u00e9m",
  "\u2581azonnal",
  "\u2581Center",
  "\u2581300",
  "\u2581died",
  "\u2581k\u00e9r",
  "\u2581covered",
  "\u2581hot",
  "\u2581responsible",
  "rd",
  "\u2581csin\u00e1lni",
  "\u2581tried",
  "\u2581hi",
  "\u2581impact",
  "\u2581among",
  "ight",
  "\u2581goes",
  "\u2581Gal",
  "\u2581tehet",
  "\u2581animals",
  "kap",
  "dam",
  "\u2581szeptember",
  "ys",
  "\u2581below",
  "\u2581features",
  "\u2581j",
  "\u2581Chi",
  "\u2581budget",
  "\u2581kapott",
  "\u2581Pan",
  "\u2581sense",
  "\u2581\u00c9",
  "\u2581hate",
  "\u2581large",
  "\u2581Franc",
  "\u2581akit",
  "\u2581sweet",
  "ye",
  "\u2581eszk\u00f6z\u00f6k",
  "\u2581b\u0151r",
  "log",
  "pu",
  "\u2581kapcsolat",
  "\u2581\u00c1t",
  "\u2581Sz\u00e9p",
  "ber",
  "\u2581Does",
  "friend",
  "\u2581k\u00fcl\u00f6n",
  "\u2581H\u00edr",
  "\u2581Kap",
  "\u2581agy",
  "\u2581hozott",
  "\u0151k",
  "\u2581\u00e9p\u00fclet",
  "lf",
  "\u2581lead",
  "\u2581continue",
  "ice",
  "04",
  "ska",
  "\u2581h\u00fcly",
  "\u2581m\u0171",
  "13",
  "j\u00e1ban",
  "\u2581pain",
  "\u2581Szent",
  "\u2581\u00e1llam",
  "\u25812015",
  "el\u0151",
  "\u2581stand",
  "\u2581Ezen",
  "\u2581alkalmazott",
  "\u2581sokat",
  "alma",
  "\u2581parents",
  "\u2581often",
  "\u2581Germany",
  "\u00e1cs",
  "\u2581top",
  "\u2581Micsoda",
  "\u2581waiting",
  "\u2581euro",
  "\u2581m\u00e9gis",
  "\u2581issue",
  "ria",
  "\u2581Luc",
  "\u2581himself",
  "\u2581history",
  "\u2581\u00f6reg",
  "\u2581Star",
  "\u2581purposes",
  "ism",
  "\u2581akarta",
  "\u2581orsz\u00e1gok",
  "\u2581several",
  "\u2581angol",
  "\u2581bu",
  "24",
  "\u2581Ph",
  "\u2581akart",
  "ev",
  "\u2581mine",
  "\u2581Ugyan",
  "\u2581szeretn\u00e9k",
  "\u2581website",
  "\u2581choice",
  "\u2581abba",
  "ck",
  "jen",
  "\u2581\u00e9l\u0151",
  "\u2581gas",
  "\u2581Christ",
  "\u2581buy",
  "\u2581afraid",
  "\u2581France",
  "\u00fct",
  "\u2581fognak",
  "\u2581korm\u00e1ny",
  "\u2581involved",
  "\u2581credit",
  "\u2581t\u00e1rsadalmi",
  "\u2581v\u00e1laszt\u00e1s",
  "tic",
  "pt",
  "\u2581szervezet",
  "\u2581\u00c9rdekes",
  "\u2581Dam",
  "ane",
  "\u2581kedves",
  "\u2581save",
  "\u2581lives",
  "\u2581sit",
  "\u258136",
  "\u258132",
  "\u2581Lisbon",
  "rin",
  "\u2581investment",
  "\u2581Spain",
  "\u2581Um",
  "\u2581Kat",
  "\u2581kir\u00e1ly",
  "\u2581Mond",
  "\u2581legfeljebb",
  "gli",
  "\u2581Would",
  "\u2581melyek",
  "\u2581Lord",
  "\u2581anymore",
  "\u2581transfer",
  "\u2581News",
  "\u2581Max",
  "fej",
  "\u2581T\u00fal",
  "\u2581Bas",
  "05",
  "\u2581white",
  "\u00edt\u00e1s",
  "l\u00e1sd",
  "\u2581follow",
  "ef",
  "\u2581storage",
  "\u2581g\u00e9p",
  "\u2581resources",
  "\u2581feh\u00e9r",
  "\u2581sub",
  "\u2581fiam",
  "\u2581N\u00e9zz",
  "\u2581elleni",
  "\u2581sz\u00edv\u00e9ben",
  "chi",
  "ski",
  "\u2581protect",
  "\u2581Mer",
  "nel",
  "\u2581inter",
  "zza",
  "eink",
  "\u2581felel\u0151s",
  "net",
  "\u2581egyedi",
  "\u00fcd",
  "\u2581\u0151k",
  "\u2581hal\u00e1l",
  "ol\u00e1s",
  "\u2581lennie",
  "\u2581studies",
  "\u2581.\"",
  "\u2581lak\u00e1s",
  "\u2581ter\u00fclet",
  "\u00fcket",
  "\u2581return",
  "\u2581s\u00falyos",
  "\u2581included",
  "\u2581szem\u00e9lyes",
  "\u2581vehicle",
  "\u2581Two",
  "\u2581sz\u00edn",
  "\u2581k\u00f6telez\u0151",
  "\u2581k\u00f6zpont",
  "\u2581fogsz",
  "\u00e9ly",
  "\u2581Op",
  "\u2581normal",
  "lon",
  "\u2581Air",
  "\u2581t\u00e9r",
  "len",
  "19",
  "\u2581changes",
  "\u2581ver",
  "\u2581paid",
  "\u2581att\u00f3l",
  "eu",
  "\u2581containing",
  "\u2581black",
  "\u2581telling",
  "\u2581married",
  "\u2581entry",
  "\u2581eml\u00e9k",
  "\u2581\u00e1llat",
  "\u2581review",
  "\u2581k\u00e9rdez",
  "\u2581szoci\u00e1lis",
  "\u2581kicsi",
  "\u2581size",
  "\u2581\u00e9rt\u00e9k",
  "40",
  "\u2581tudsz",
  "\u2581gun",
  "cikk",
  "\u2581Free",
  "szi",
  "\u2581table",
  "\u2581mag\u00e1nak",
  "g\u00f3",
  "\u2581solution",
  "que",
  "\u2581tudta",
  "\u2581TO",
  "\u2581Sure",
  "\u2581el\u00e9rhet\u0151",
  "\u2581b\u00e1rmely",
  "\u2581hat\u00f3s\u00e1g",
  "\u2581government",
  "ast",
  "\u2581holnap",
  "000",
  "r\u00f3",
  "\u2581r\u00f6vid",
  "\u2581gyerekek",
  "\u2581szerz\u0151d\u00e9s",
  "\u2581november",
  "\u2581r\u00e9v\u00e9n",
  "\u2581enged\u00e9ly",
  "\u2581girls",
  "\u2581perfect",
  "\u2581granted",
  "\u2581institutions",
  "\u2581jelenlegi",
  "\u2581\u00e9vben",
  "fel\u00e9",
  "\u2581\u00e9rzem",
  "z\u00f3",
  "\u2581m\u00e1jus",
  "n\u00e1m",
  "mit",
  "\u2581tag\u00e1llamban",
  "75",
  "pp",
  "80",
  "\u2581trouble",
  "\u2581\u20ac",
  "var",
  "\u2581c\u00e9g",
  "\u2581k\u00fcld",
  "col",
  "\u2581double",
  "\u2581potential",
  "\u00e1tok",
  "\u2581early",
  "\u2581Internet",
  "\u2581\u00e9pp",
  "wa",
  "okra",
  "\u2581\u00edr",
  "\u2581pillanat",
  "\u25812006.",
  "\u258170",
  "\u258111.",
  "\u2581Bible",
  "rt",
  "\u2581capital",
  "\u2581cross",
  "\u2581Even",
  "ind",
  "\u00e9tek",
  "\u2581f\u00e1jl",
  "zni",
  "\u2581piac",
  "\u2581\u00e9rt",
  "enter",
  "\u2581event",
  "\u2581igazs\u00e1g",
  "\u2581parties",
  "\u2581performance",
  "\u2581Er",
  "\u2581motor",
  "nya",
  "cces",
  "einek",
  "ction",
  "\u2581First",
  "off",
  "\u2581takes",
  "\u2581legislation",
  "\u2581added",
  "rs",
  "\u2581halott",
  "\u2581Ni",
  "ations",
  "\u2581Mik",
  "\u2581Ter",
  "\u2581m\u00falt",
  "\u2581role",
  "\u2581replaced",
  "\u2581Ismer",
  "\u00fat",
  "uff",
  "\u2581Th",
  "\u2581standards",
  "\u2581VI",
  "\u2581Volt",
  "\u2581t\u00f6rv\u00e9ny",
  "\u2581egyre",
  "%",
  "ol\u00f3",
  "\u2581r\u00e9sz\u00e9re",
  "\u2581pontosan",
  "\u2581ap\u00e1m",
  "ux",
  "\u2581capacity",
  "45",
  "\u2581road",
  "oly",
  "\u2581k\u00f6sz\u00f6n\u00f6m",
  "\u2581disease",
  "\u2581Leg",
  "\u2581Ahogy",
  "\u2581ben",
  "\u2581operation",
  "\u2581Spanyolorsz\u00e1g",
  "\u2581pick",
  "\u2581higher",
  "lu",
  "ew",
  "\u2581significant",
  "ally",
  "\u2581dolgot",
  "ad\u00e1s",
  "\u2581Mary",
  "yan",
  "\u258148",
  "\u2581El\u0151",
  "\u2581running",
  "\u2581bar\u00e1tom",
  "beli",
  "\u2581lie",
  "\u2581t\u00edpusa",
  "ros",
  "ont",
  "\u2581Sha",
  "\u2581t\u00f6bb\u00e9",
  "\u2581lap",
  "\u2581\u00e1gy",
  "\u2581hour",
  "burg",
  "\u2581Berlin",
  "\u2581nature",
  "\u2581er\u0151s",
  "\u2581seems",
  "\u2581text",
  "\u2581criteria",
  "tion",
  "\u2581sister",
  "\u2581independent",
  "ij",
  "\u2581IV",
  "\u2581waste",
  "\u2581center",
  "\u2581environment",
  "\u00far",
  "\u2581step",
  "\u2581James",
  "\u2581kieg\u00e9sz\u00edt\u0151",
  "\u2581strong",
  "\u2581cause",
  "\u2581whatever",
  "\u2581Fa",
  "\u2581major",
  "elt",
  "ath",
  "\u2581pap\u00edr",
  "\u2581teh\u00e1t",
  "\u2581Brussels",
  "\u2581k\u00f6vetkez\u0151k",
  "lam",
  "\u2581Mc",
  "\u2581apa",
  "You",
  "qui",
  "\u2581pursuan",
  "\u258112.",
  "\u2581szolg\u00e1ltat\u00e1s",
  "\u25812007.",
  "\u2581allow",
  "\u2581bel\u0151le",
  "\u2581growth",
  "\u2581America",
  "\u2581Ku",
  "EL",
  "\u2581reported",
  "\u2581Search",
  "\u2581competition",
  "\u2581forget",
  "las",
  "\u2581alapvet\u0151",
  "\u2581meghalt",
  "\u2581mo",
  "\u2581Which",
  "\u00edt\u0151",
  "\u2581$",
  "ord",
  "ukat",
  "franc",
  "\u2581szinten",
  "\u2581Beijing",
  "\u2581political",
